[
  "obsidian-kanban",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jira-issue",
  "calendar",
  "dataview",
  "obsidian-charts",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "metadata-menu",
  "metaedit",
  "quickadd",
  "OA-file-hider",
  "auto-note-mover",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter"
]