[
  "obsidian-kanban",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jira-issue",
  "calendar",
  "dataview",
  "obsidian-charts",
  "obsidian-tasks-plugin",
  "obsidian-contextual-typography",
  "obsidian-git"
]